export default {
  title: '高速PCB设计PADS',
  date: '2011-4-8 8:53:41',
  desc: [
    '24小时快速交货',
    `先进技术产品`,
    `高层背板、HDI板、高频板、高TG板、无卤素板、挠性及刚挠板等高新技术产品 `,
    `16层PCB，2mil线宽间距 `,
    `产品与技术应用`,
  ],
  introduce: [
    '双面快件24小时内提供; 2-4天内可提供十层以内样板;十层以上产品一周内交货.缩减新产品研发周期,占领市场先机,ulikepcba为研发量身订做',
    `10年来不断研究PCB加工技术，大力引进海外生产制造设备，我们使用激光直接成像系统、高层板层压系统及系统的在线品质控制令目前加工能力已经可以稳定生产16层PCB及20层刚挠结合板。背板板厚可超过7mm（0.276″），厚径比可达到22:1；高精密可制作2mil线宽间距，并掌握阻抗控制技术，实现您的高速信号传输设计。 `,
    `合作伙伴`,
    `与国内外知名企业如希捷、中兴、迈瑞、松下、烽火、富士康、富港。等机构保持长期合作关系，成为其核心样板中小批量板快件供应商。 `,
    `提供样板和小批量板服务的顾客超过10多个国家和地区，分布在欧洲、美洲和亚洲。国际前沿的技术和产品，快速提供的高科技技术与产品广泛应用于通信、航空航天、国防军工、IT、医疗设备、精密测试仪器及工业控制等各个领域。 `,
  ],
  images: [
    {
      image: 'images/ia_2900000001.jpg',
      desc: [],
    },
    {
      image: 'images/ia_2900000003.jpg',
      desc: [],
    },
  ],
};
