export default {
  title: '八核网络机顶盒 ',
  date: '2011-4-8 8:53:41',
  desc: ['RK3368，安卓5.1', '4k超清播放器', '工厂直销'],
  images: [
    {
      image: 'images/ia_2400000001.jpg',
      desc: [
        '八核智能机顶盒 采用RK3368八CPU，蓝牙4.0的智能网络机顶盒，并采用2GB DDR3 运行内存绝对性能怪兽；',
        '全球首款采用谷歌5.1.1系统的机顶盒，全新UI（双UI）,更符合电视用户的操作习惯；',
        '采用全铝合金工艺，流线外观，更适合进入客厅；',
        '自带高清摄像头和麦克风，可广泛应用于视频会议，视频聊天，家庭安防等领域；',
        '接口丰富，自带USB,HDMI,RJ45网线接口（千兆网卡），同轴音频输出口，TF卡槽，AV输出接口，新老电视通用',
        '采用谷歌安卓5.1.1智能操作系统，可加载自制Linux系统（仅限开发者，出厂均为标准系统），可通过USB连接电脑进行管理调试，我公司可提供标准版系统安装包以及工厂生产工具帮助客户恢复系统； ',
        `完美支持XBMC，全球最流行的流媒体播放系统，功能强大，数以万计的功能插件，组建智能家庭影院的必备神器，支持全球视频节目直播、点播、回拨，支持加载自定义频道，支持各种频道，支持音乐图片的在线浏览播放； `,
        `此智能播放器还支持通用型USB接口的鼠标键盘，普通有线键鼠或无线键鼠均可，支持蓝牙设备连接，自带红外遥控器，用户可联系客服选配2.4G多功能体感遥控器', `,
      ],
    },
  ],
};
